"	0
%	1
(	2
)	3
*	4
-	5
/	6
EOS	7
GO	8
PAD	9
_	10
·	11
×	12
ū	13
—	14
‘	15
’	16
“	17
”	18
…	19
、	20
。	21
《	22
》	23
一	24
丁	25
七	26
万	27
丈	28
三	29
上	30
下	31
不	32
与	33
丐	34
丑	35
专	36
且	37
世	38
丘	39
业	40
丛	41
东	42
丝	43
丢	44
两	45
严	46
丧	47
个	48
中	49
丰	50
串	51
临	52
丸	53
丹	54
为	55
主	56
丽	57
举	58
乃	59
久	60
么	61
义	62
之	63
乌	64
乎	65
乏	66
乐	67
乔	68
乖	69
乘	70
九	71
乞	72
也	73
习	74
乡	75
书	76
买	77
乱	78
乳	79
了	80
予	81
争	82
事	83
二	84
于	85
亏	86
云	87
互	88
五	89
井	90
亚	91
些	92
亡	93
交	94
亦	95
产	96
亨	97
亩	98
享	99
京	100
亮	101
亲	102
人	103
亿	104
什	105
仁	106
仃	107
仅	108
仇	109
今	110
介	111
仍	112
从	113
仓	114
仔	115
他	116
仗	117
付	118
仙	119
代	120
令	121
以	122
仨	123
仪	124
们	125
仰	126
件	127
价	128
任	129
份	130
仿	131
企	132
伊	133
伍	134
伏	135
伐	136
休	137
众	138
优	139
伙	140
会	141
伟	142
传	143
伤	144
伦	145
伯	146
估	147
伴	148
伶	149
伸	150
似	151
但	152
位	153
低	154
住	155
佐	156
体	157
何	158
余	159
佛	160
作	161
你	162
佣	163
佩	164
佳	165
使	166
侃	167
來	168
侈	169
例	170
侍	171
供	172
依	173
侣	174
侧	175
侨	176
侮	177
侯	178
侵	179
便	180
促	181
俄	182
俊	183
俗	184
保	185
信	186
俩	187
俭	188
修	189
俱	190
倍	191
們	192
倒	193
倘	194
候	195
倚	196
借	197
倡	198
倦	199
倫	200
债	201
值	202
倾	203
假	204
偏	205
偕	206
做	207
停	208
健	209
偶	210
偷	211
偿	212
傍	213
傲	214
像	215
僧	216
僻	217
儒	218
儿	219
允	220
元	221
兄	222
充	223
先	224
光	225
克	226
免	227
党	228
兜	229
入	230
內	231
全	232
八	233
公	234
六	235
兮	236
兰	237
共	238
关	239
兴	240
兵	241
其	242
具	243
典	244
兹	245
养	246
兼	247
内	248
冈	249
再	250
冒	251
写	252
军	253
农	254
冠	255
冥	256
冬	257
冰	258
冲	259
决	260
况	261
冷	262
冻	263
净	264
凄	265
准	266
凉	267
减	268
凑	269
凝	270
几	271
凡	272
凤	273
凭	274
凰	275
凶	276
出	277
击	278
函	279
刀	280
刃	281
分	282
切	283
刊	284
刑	285
划	286
列	287
刘	288
则	289
刚	290
创	291
初	292
判	293
利	294
别	295
刮	296
到	297
制	298
刷	299
刺	300
刻	301
剂	302
前	303
剥	304
剧	305
剩	306
副	307
割	308
力	309
劝	310
办	311
功	312
加	313
务	314
劣	315
动	316
助	317
努	318
励	319
劲	320
劳	321
势	322
勃	323
勇	324
勉	325
勒	326
務	327
勞	328
勤	329
勿	330
包	331
匆	332
化	333
北	334
匠	335
匹	336
区	337
医	338
十	339
千	340
卅	341
升	342
午	343
半	344
华	345
协	346
卑	347
卒	348
单	349
卖	350
南	351
博	352
占	353
卡	354
卦	355
卧	356
卫	357
印	358
危	359
即	360
却	361
卷	362
卿	363
厂	364
厅	365
历	366
厉	367
压	368
厌	369
厕	370
厚	371
原	372
厢	373
厦	374
厨	375
厮	376
去	377
县	378
参	379
又	380
及	381
友	382
双	383
反	384
发	385
叔	386
取	387
受	388
变	389
叙	390
叛	391
口	392
古	393
句	394
另	395
只	396
叫	397
召	398
叭	399
叮	400
可	401
台	402
史	403
右	404
叶	405
号	406
司	407
叹	408
吁	409
吃	410
各	411
合	412
吉	413
同	414
名	415
后	416
吐	417
向	418
吓	419
吗	420
君	421
吞	422
吟	423
否	424
吧	425
吨	426
含	427
听	428
吭	429
启	430
吵	431
吸	432
吹	433
吻	434
呀	435
呆	436
呈	437
告	438
员	439
呢	440
周	441
呱	442
味	443
呵	444
呼	445
命	446
咀	447
和	448
咏	449
咖	450
咛	451
咨	452
咬	453
咯	454
咱	455
咳	456
咸	457
咽	458
哀	459
品	460
哄	461
哇	462
哈	463
响	464
哑	465
哥	466
哦	467
哨	468
哩	469
哪	470
哭	471
哲	472
哺	473
哼	474
唇	475
唐	476
售	477
唯	478
唱	479
商	480
啊	481
啡	482
啦	483
啰	484
啼	485
喀	486
喂	487
善	488
喆	489
喇	490
喉	491
喊	492
喋	493
喜	494
喝	495
喧	496
單	497
喷	498
喻	499
嗓	500
嗜	501
嗽	502
嘉	503
嘛	504
嘟	505
嘱	506
嘴	507
噓	508
器	509
噩	510
噪	511
嚼	512
囚	513
四	514
回	515
因	516
团	517
园	518
困	519
围	520
固	521
国	522
图	523
圆	524
圈	525
土	526
圣	527
在	528
地	529
圳	530
场	531
圾	532
址	533
均	534
坎	535
坏	536
坐	537
块	538
坚	539
坛	540
坟	541
坠	542
坡	543
坦	544
坷	545
垂	546
垃	547
型	548
垢	549
垦	550
垫	551
垮	552
埋	553
城	554
埔	555
域	556
埠	557
培	558
基	559
堂	560
堆	561
堕	562
堡	563
堪	564
堵	565
塑	566
塔	567
塞	568
填	569
境	570
墓	571
墙	572
墜	573
增	574
墨	575
壁	576
壤	577
士	578
壮	579
声	580
处	581
备	582
复	583
夏	584
夕	585
外	586
多	587
夜	588
够	589
大	590
天	591
太	592
夫	593
央	594
失	595
头	596
夷	597
夸	598
夹	599
夺	600
奄	601
奇	602
奈	603
奉	604
奋	605
奏	606
契	607
奔	608
奖	609
套	610
奚	611
奠	612
奢	613
奥	614
女	615
奶	616
她	617
好	618
妁	619
如	620
妃	621
妆	622
妇	623
妈	624
妙	625
妥	626
妨	627
妹	628
妻	629
姆	630
始	631
姐	632
姑	633
姓	634
委	635
姚	636
姜	637
姥	638
姨	639
姻	640
姿	641
威	642
娇	643
娘	644
娠	645
娱	646
娴	647
娶	648
婆	649
婚	650
婴	651
媒	652
媳	653
媽	654
嫁	655
嫂	656
嫌	657
嬉	658
子	659
孔	660
孕	661
字	662
存	663
孙	664
孜	665
孝	666
孟	667
季	668
孤	669
学	670
孩	671
宁	672
它	673
宅	674
宇	675
守	676
安	677
宋	678
完	679
宏	680
宗	681
官	682
宙	683
定	684
宜	685
宝	686
实	687
宠	688
审	689
客	690
宣	691
室	692
宫	693
宰	694
害	695
宴	696
家	697
容	698
宽	699
宾	700
宿	701
寂	702
寄	703
密	704
富	705
寐	706
寒	707
寓	708
寝	709
寞	710
察	711
寸	712
对	713
寺	714
寻	715
导	716
寿	717
封	718
射	719
将	720
尊	721
對	722
導	723
小	724
少	725
尔	726
尖	727
尘	728
尚	729
尝	730
尤	731
尬	732
就	733
尴	734
尼	735
尽	736
尾	737
尿	738
局	739
屁	740
层	741
居	742
屈	743
屉	744
屋	745
屏	746
展	747
属	748
屡	749
履	750
山	751
岁	752
岂	753
岐	754
岛	755
岩	756
岭	757
岳	758
岸	759
峡	760
峰	761
峻	762
崇	763
崎	764
崖	765
崩	766
崭	767
川	768
州	769
工	770
左	771
巧	772
巨	773
巫	774
差	775
己	776
已	777
巴	778
巷	779
巾	780
币	781
市	782
布	783
帅	784
师	785
希	786
帝	787
帥	788
带	789
師	790
席	791
帮	792
帶	793
常	794
幅	795
幕	796
干	797
平	798
年	799
并	800
幸	801
幻	802
幼	803
幽	804
广	805
庄	806
庆	807
床	808
序	809
库	810
应	811
底	812
店	813
庙	814
庚	815
府	816
废	817
度	818
座	819
庭	820
康	821
庸	822
延	823
建	824
廿	825
开	826
异	827
弃	828
弄	829
弊	830
式	831
引	832
弟	833
张	834
弥	835
弯	836
弱	837
弹	838
强	839
归	840
当	841
录	842
彘	843
形	844
彩	845
影	846
彻	847
彼	848
往	849
征	850
径	851
待	852
很	853
徊	854
律	855
徐	856
徒	857
得	858
徘	859
循	860
微	861
德	862
心	863
必	864
忆	865
忍	866
志	867
忘	868
忙	869
忠	870
忧	871
快	872
念	873
忽	874
怀	875
态	876
怎	877
怒	878
怕	879
怖	880
怜	881
思	882
怡	883
急	884
性	885
怨	886
怪	887
总	888
恋	889
恐	890
恕	891
恢	892
恨	893
恩	894
恭	895
息	896
恰	897
恳	898
恶	899
恼	900
悄	901
悉	902
悌	903
悔	904
悟	905
悠	906
患	907
悦	908
您	909
悬	910
悲	911
情	912
惊	913
惋	914
惑	915
惕	916
惜	917
惟	918
惠	919
惡	920
惧	921
惨	922
惩	923
惭	924
惯	925
惰	926
想	927
惶	928
惹	929
愁	930
愈	931
愉	932
意	933
愕	934
愚	935
愛	936
感	937
愣	938
愧	939
愫	940
愿	941
慈	942
慌	943
慎	944
慕	945
慢	946
慣	947
慧	948
慰	949
憧	950
憬	951
憾	952
懂	953
懈	954
懒	955
戏	956
成	957
我	958
戒	959
或	960
战	961
戚	962
截	963
戴	964
户	965
房	966
所	967
手	968
才	969
扎	970
扑	971
打	972
扔	973
托	974
扣	975
执	976
扩	977
扫	978
扬	979
扭	980
扮	981
扯	982
扰	983
扶	984
批	985
找	986
承	987
技	988
把	989
抑	990
抒	991
抓	992
投	993
抗	994
折	995
抚	996
抛	997
抢	998
护	999
报	1000
抬	1001
抱	1002
抵	1003
抽	1004
担	1005
拉	1006
拌	1007
拍	1008
拎	1009
拒	1010
拓	1011
拔	1012
拖	1013
拘	1014
拙	1015
招	1016
拜	1017
拟	1018
拣	1019
拥	1020
拨	1021
择	1022
括	1023
拮	1024
拯	1025
拱	1026
拼	1027
拾	1028
拿	1029
持	1030
挂	1031
指	1032
按	1033
挑	1034
挖	1035
挚	1036
挝	1037
挠	1038
挣	1039
挤	1040
挥	1041
挨	1042
挫	1043
振	1044
挺	1045
挽	1046
捉	1047
捐	1048
捕	1049
损	1050
捡	1051
换	1052
捣	1053
捧	1054
据	1055
捷	1056
掀	1057
授	1058
掉	1059
掌	1060
排	1061
掘	1062
掠	1063
探	1064
接	1065
控	1066
推	1067
措	1068
描	1069
提	1070
插	1071
握	1072
揣	1073
揭	1074
援	1075
揽	1076
搁	1077
搏	1078
搞	1079
搬	1080
搭	1081
携	1082
摆	1083
摇	1084
摊	1085
摔	1086
摘	1087
摩	1088
摸	1089
撇	1090
撒	1091
撞	1092
播	1093
撮	1094
擅	1095
操	1096
擦	1097
攒	1098
支	1099
收	1100
改	1101
攻	1102
放	1103
政	1104
故	1105
效	1106
敏	1107
救	1108
教	1109
敢	1110
散	1111
敦	1112
敬	1113
数	1114
敲	1115
整	1116
敵	1117
文	1118
斑	1119
斗	1120
料	1121
斥	1122
断	1123
斯	1124
新	1125
方	1126
於	1127
施	1128
旁	1129
旅	1130
旋	1131
族	1132
无	1133
既	1134
日	1135
旦	1136
旧	1137
早	1138
旬	1139
旱	1140
时	1141
旷	1142
旺	1143
昂	1144
昆	1145
昌	1146
明	1147
昏	1148
易	1149
昔	1150
昙	1151
星	1152
映	1153
春	1154
昧	1155
昨	1156
昭	1157
是	1158
昵	1159
昼	1160
显	1161
時	1162
晋	1163
晒	1164
晓	1165
晕	1166
晚	1167
晨	1168
普	1169
景	1170
晴	1171
智	1172
暂	1173
暇	1174
暑	1175
暖	1176
暗	1177
暮	1178
暴	1179
曰	1180
曲	1181
更	1182
曹	1183
曼	1184
曾	1185
替	1186
最	1187
月	1188
有	1189
朋	1190
服	1191
朗	1192
望	1193
朝	1194
期	1195
木	1196
未	1197
末	1198
本	1199
术	1200
朱	1201
朴	1202
朵	1203
机	1204
朽	1205
杀	1206
杂	1207
权	1208
杆	1209
李	1210
材	1211
村	1212
杜	1213
束	1214
条	1215
来	1216
杭	1217
杰	1218
松	1219
板	1220
极	1221
构	1222
析	1223
枕	1224
林	1225
枚	1226
果	1227
枝	1228
枢	1229
枪	1230
枫	1231
枯	1232
架	1233
枷	1234
柄	1235
某	1236
染	1237
柔	1238
查	1239
柳	1240
柿	1241
标	1242
栉	1243
栋	1244
栏	1245
树	1246
校	1247
样	1248
核	1249
根	1250
格	1251
栽	1252
桃	1253
框	1254
案	1255
桌	1256
档	1257
桥	1258
桶	1259
梁	1260
梅	1261
梦	1262
梨	1263
梭	1264
梯	1265
械	1266
梳	1267
梵	1268
检	1269
棉	1270
棒	1271
棘	1272
森	1273
椅	1274
植	1275
椐	1276
椒	1277
椰	1278
楚	1279
楣	1280
楼	1281
概	1282
榜	1283
榻	1284
樂	1285
樊	1286
模	1287
樱	1288
橡	1289
欠	1290
次	1291
欢	1292
欣	1293
欧	1294
欲	1295
欺	1296
款	1297
歇	1298
歉	1299
歌	1300
止	1301
正	1302
此	1303
步	1304
武	1305
歧	1306
歪	1307
死	1308
殊	1309
残	1310
殖	1311
殴	1312
段	1313
殿	1314
毁	1315
毅	1316
母	1317
每	1318
毒	1319
比	1320
毕	1321
毛	1322
毫	1323
毯	1324
民	1325
气	1326
氛	1327
氣	1328
氧	1329
水	1330
永	1331
汁	1332
求	1333
汇	1334
汉	1335
汕	1336
汗	1337
江	1338
池	1339
污	1340
汤	1341
汰	1342
汲	1343
汶	1344
汽	1345
沈	1346
沉	1347
沐	1348
沙	1349
沛	1350
沟	1351
没	1352
沦	1353
河	1354
沸	1355
油	1356
治	1357
沾	1358
沿	1359
況	1360
泄	1361
泉	1362
法	1363
泛	1364
波	1365
泥	1366
注	1367
泪	1368
泰	1369
泳	1370
泻	1371
泼	1372
洁	1373
洋	1374
洒	1375
洗	1376
洞	1377
津	1378
洪	1379
洲	1380
活	1381
洽	1382
派	1383
流	1384
浅	1385
浆	1386
测	1387
济	1388
浏	1389
浑	1390
浓	1391
浦	1392
浩	1393
浪	1394
浮	1395
浴	1396
海	1397
浸	1398
消	1399
涉	1400
涌	1401
润	1402
涨	1403
涩	1404
涯	1405
液	1406
涵	1407
淀	1408
淇	1409
淋	1410
淘	1411
淡	1412
淫	1413
深	1414
淳	1415
混	1416
添	1417
清	1418
渊	1419
渍	1420
渐	1421
渔	1422
渗	1423
減	1424
渝	1425
渡	1426
渣	1427
温	1428
港	1429
渲	1430
渴	1431
游	1432
湖	1433
湾	1434
湿	1435
溃	1436
源	1437
溢	1438
溫	1439
溶	1440
滋	1441
滑	1442
滚	1443
滞	1444
满	1445
滥	1446
滨	1447
滩	1448
滴	1449
滿	1450
漂	1451
漏	1452
演	1453
漠	1454
漫	1455
漱	1456
漳	1457
潜	1458
潭	1459
潮	1460
澈	1461
澡	1462
澳	1463
激	1464
濛	1465
灌	1466
火	1467
灭	1468
灯	1469
灰	1470
灵	1471
灾	1472
灿	1473
炎	1474
炸	1475
点	1476
炼	1477
炽	1478
烂	1479
烈	1480
烙	1481
烟	1482
烤	1483
烦	1484
烧	1485
烫	1486
热	1487
烹	1488
焦	1489
焰	1490
然	1491
煌	1492
照	1493
煮	1494
煽	1495
熊	1496
熏	1497
熟	1498
熬	1499
燃	1500
燕	1501
燥	1502
爬	1503
爱	1504
父	1505
爷	1506
爸	1507
爹	1508
爽	1509
片	1510
版	1511
牌	1512
牙	1513
牛	1514
牢	1515
牧	1516
物	1517
牲	1518
牵	1519
特	1520
牺	1521
犀	1522
犬	1523
犯	1524
状	1525
犹	1526
狂	1527
狗	1528
独	1529
狭	1530
狮	1531
狱	1532
猛	1533
猜	1534
猪	1535
猫	1536
献	1537
猿	1538
玄	1539
率	1540
玉	1541
王	1542
玟	1543
玩	1544
玫	1545
环	1546
现	1547
玻	1548
珍	1549
珠	1550
班	1551
現	1552
球	1553
理	1554
琐	1555
琴	1556
琼	1557
瑞	1558
瑰	1559
瑶	1560
璃	1561
瓜	1562
瓦	1563
瓶	1564
甘	1565
甚	1566
甜	1567
生	1568
產	1569
用	1570
甫	1571
田	1572
由	1573
甲	1574
电	1575
男	1576
甸	1577
画	1578
畅	1579
界	1580
畏	1581
留	1582
畜	1583
略	1584
番	1585
畴	1586
畸	1587
疆	1588
疏	1589
疑	1590
疗	1591
疫	1592
疯	1593
疲	1594
疼	1595
疾	1596
病	1597
症	1598
痊	1599
痛	1600
痰	1601
痱	1602
痴	1603
痹	1604
瘤	1605
瘦	1606
瘾	1607
癌	1608
登	1609
白	1610
百	1611
的	1612
皆	1613
皇	1614
皓	1615
皮	1616
皱	1617
盈	1618
益	1619
盎	1620
监	1621
盒	1622
盖	1623
盗	1624
盘	1625
盛	1626
盟	1627
目	1628
盲	1629
直	1630
相	1631
盼	1632
盾	1633
省	1634
眉	1635
看	1636
真	1637
眠	1638
眨	1639
眶	1640
眷	1641
眼	1642
着	1643
睁	1644
睐	1645
睛	1646
睡	1647
督	1648
睦	1649
睹	1650
瞒	1651
瞪	1652
瞭	1653
矛	1654
矢	1655
矣	1656
知	1657
矩	1658
短	1659
矮	1660
石	1661
矿	1662
码	1663
砍	1664
研	1665
破	1666
砸	1667
础	1668
硕	1669
硬	1670
确	1671
碌	1672
碍	1673
碎	1674
碗	1675
碧	1676
碰	1677
磁	1678
磨	1679
示	1680
礼	1681
社	1682
祀	1683
祖	1684
祝	1685
神	1686
祟	1687
祥	1688
票	1689
祷	1690
祸	1691
禁	1692
福	1693
禺	1694
离	1695
秀	1696
私	1697
秋	1698
种	1699
科	1700
秒	1701
秘	1702
租	1703
秩	1704
积	1705
称	1706
移	1707
稀	1708
程	1709
稍	1710
税	1711
稔	1712
稚	1713
稳	1714
稻	1715
稼	1716
積	1717
究	1718
穷	1719
空	1720
穿	1721
突	1722
窄	1723
窗	1724
窘	1725
窝	1726
窥	1727
立	1728
站	1729
竞	1730
竟	1731
章	1732
童	1733
端	1734
竹	1735
笆	1736
笑	1737
笔	1738
笛	1739
符	1740
笨	1741
第	1742
笼	1743
等	1744
筋	1745
筑	1746
筒	1747
答	1748
策	1749
筝	1750
筷	1751
筹	1752
签	1753
简	1754
算	1755
管	1756
箱	1757
篇	1758
篮	1759
篱	1760
簡	1761
簿	1762
籍	1763
米	1764
类	1765
粉	1766
粒	1767
粗	1768
粮	1769
精	1770
糊	1771
糕	1772
糖	1773
糙	1774
糟	1775
系	1776
素	1777
索	1778
紧	1779
紫	1780
累	1781
細	1782
組	1783
給	1784
繁	1785
纠	1786
红	1787
约	1788
级	1789
纪	1790
纭	1791
纯	1792
纱	1793
纳	1794
纵	1795
纷	1796
纸	1797
纺	1798
纽	1799
线	1800
练	1801
组	1802
细	1803
织	1804
终	1805
绊	1806
绍	1807
经	1808
结	1809
绕	1810
给	1811
络	1812
绝	1813
统	1814
绣	1815
继	1816
绩	1817
绪	1818
续	1819
绯	1820
维	1821
绵	1822
绷	1823
绸	1824
综	1825
绿	1826
缅	1827
缉	1828
缓	1829
缔	1830
编	1831
缘	1832
缚	1833
缠	1834
缩	1835
缰	1836
缴	1837
缸	1838
缺	1839
罐	1840
网	1841
罔	1842
罕	1843
罗	1844
罚	1845
罢	1846
罩	1847
罪	1848
置	1849
罰	1850
羊	1851
美	1852
羞	1853
群	1854
羽	1855
翅	1856
翻	1857
翼	1858
老	1859
考	1860
者	1861
而	1862
耍	1863
耐	1864
耕	1865
耘	1866
耳	1867
耻	1868
耽	1869
聆	1870
聊	1871
聋	1872
职	1873
联	1874
聘	1875
聚	1876
聪	1877
肃	1878
肆	1879
肉	1880
肌	1881
肓	1882
肚	1883
肝	1884
肠	1885
股	1886
肢	1887
肤	1888
肥	1889
肩	1890
肯	1891
育	1892
肴	1893
肺	1894
肾	1895
肿	1896
胁	1897
胃	1898
胆	1899
背	1900
胎	1901
胖	1902
胜	1903
胞	1904
胡	1905
胶	1906
胸	1907
能	1908
脆	1909
脏	1910
脑	1911
脚	1912
脱	1913
脸	1914
脾	1915
腊	1916
腐	1917
腔	1918
腰	1919
腹	1920
腻	1921
腾	1922
腿	1923
膀	1924
膛	1925
膜	1926
臂	1927
臉	1928
自	1929
臭	1930
至	1931
致	1932
舅	1933
舌	1934
舍	1935
舒	1936
舞	1937
舟	1938
航	1939
般	1940
船	1941
良	1942
艰	1943
色	1944
艳	1945
艺	1946
艾	1947
节	1948
芒	1949
芬	1950
花	1951
芳	1952
芸	1953
芹	1954
苍	1955
苏	1956
苗	1957
苟	1958
若	1959
苦	1960
英	1961
苹	1962
茂	1963
范	1964
茅	1965
茫	1966
茶	1967
茹	1968
草	1969
荐	1970
荒	1971
荡	1972
荣	1973
荧	1974
荫	1975
药	1976
荷	1977
莓	1978
莫	1979
莱	1980
获	1981
菌	1982
菜	1983
菲	1984
萄	1985
萌	1986
萤	1987
营	1988
萨	1989
落	1990
著	1991
葛	1992
葡	1993
董	1994
葱	1995
蒂	1996
蒙	1997
蒲	1998
蒸	1999
蓄	2000
蓝	2001
蓬	2002
蔑	2003
蔓	2004
蔡	2005
蔬	2006
蔼	2007
蕞	2008
蕴	2009
薄	2010
薪	2011
薰	2012
藉	2013
藏	2014
藐	2015
藤	2016
虎	2017
虐	2018
虑	2019
處	2020
虚	2021
虫	2022
虹	2023
虽	2024
蚀	2025
蛇	2026
蛋	2027
蛙	2028
蜂	2029
蜓	2030
蜜	2031
蜡	2032
蜻	2033
蝉	2034
蝴	2035
蝶	2036
螂	2037
融	2038
蟑	2039
蟒	2040
蟹	2041
蠢	2042
血	2043
行	2044
衍	2045
街	2046
衡	2047
衣	2048
补	2049
表	2050
衰	2051
衷	2052
袋	2053
袒	2054
袖	2055
被	2056
裁	2057
裂	2058
装	2059
裔	2060
裕	2061
裙	2062
裤	2063
裨	2064
襄	2065
襟	2066
西	2067
要	2068
覆	2069
见	2070
观	2071
规	2072
视	2073
览	2074
觉	2075
角	2076
解	2077
触	2078
言	2079
話	2080
誉	2081
誓	2082
說	2083
講	2084
警	2085
譬	2086
计	2087
订	2088
认	2089
讨	2090
让	2091
训	2092
议	2093
讯	2094
记	2095
讲	2096
讶	2097
许	2098
论	2099
讽	2100
设	2101
访	2102
证	2103
评	2104
识	2105
诉	2106
诊	2107
词	2108
译	2109
试	2110
诗	2111
诚	2112
话	2113
诞	2114
询	2115
该	2116
详	2117
诩	2118
语	2119
误	2120
诱	2121
诲	2122
说	2123
请	2124
诸	2125
诺	2126
读	2127
课	2128
谁	2129
调	2130
谅	2131
谈	2132
谊	2133
谋	2134
谎	2135
谐	2136
谓	2137
谕	2138
谚	2139
谜	2140
谢	2141
谦	2142
谨	2143
谱	2144
谷	2145
豁	2146
豆	2147
象	2148
豪	2149
豫	2150
豹	2151
貌	2152
贝	2153
负	2154
贡	2155
财	2156
责	2157
贤	2158
败	2159
货	2160
质	2161
贩	2162
贪	2163
贫	2164
贬	2165
购	2166
贯	2167
贴	2168
贵	2169
贷	2170
贸	2171
费	2172
资	2173
赋	2174
赌	2175
赎	2176
赏	2177
赐	2178
赔	2179
赖	2180
赚	2181
赛	2182
赞	2183
赢	2184
走	2185
赴	2186
赶	2187
起	2188
趁	2189
超	2190
越	2191
趋	2192
趣	2193
足	2194
跃	2195
跌	2196
跑	2197
距	2198
跟	2199
跨	2200
路	2201
跳	2202
践	2203
踌	2204
踏	2205
踢	2206
踩	2207
踪	2208
蹈	2209
蹦	2210
蹴	2211
躇	2212
身	2213
躲	2214
躺	2215
較	2216
輸	2217
车	2218
轨	2219
转	2220
轮	2221
软	2222
轰	2223
轻	2224
载	2225
轿	2226
较	2227
辅	2228
辆	2229
辈	2230
辍	2231
输	2232
辛	2233
辜	2234
辞	2235
辣	2236
辨	2237
辩	2238
辱	2239
边	2240
辽	2241
达	2242
迁	2243
迄	2244
迅	2245
过	2246
迈	2247
迎	2248
运	2249
近	2250
返	2251
还	2252
这	2253
进	2254
远	2255
违	2256
连	2257
迟	2258
迫	2259
述	2260
迷	2261
迹	2262
追	2263
退	2264
送	2265
适	2266
逃	2267
逅	2268
逆	2269
选	2270
透	2271
逐	2272
递	2273
途	2274
逗	2275
這	2276
通	2277
逛	2278
逝	2279
速	2280
造	2281
逢	2282
逸	2283
逾	2284
遂	2285
遇	2286
遍	2287
過	2288
道	2289
達	2290
遗	2291
遣	2292
遥	2293
遭	2294
遮	2295
遵	2296
避	2297
邀	2298
邂	2299
邓	2300
那	2301
邪	2302
邮	2303
邻	2304
郁	2305
郊	2306
郎	2307
部	2308
郭	2309
都	2310
配	2311
酒	2312
酗	2313
酪	2314
酬	2315
酷	2316
酸	2317
酿	2318
醉	2319
醒	2320
采	2321
释	2322
里	2323
重	2324
野	2325
量	2326
金	2327
釜	2328
鉴	2329
銷	2330
錯	2331
针	2332
钉	2333
钓	2334
钝	2335
钞	2336
钟	2337
钢	2338
钦	2339
钧	2340
钱	2341
钻	2342
铁	2343
铃	2344
铅	2345
铜	2346
铢	2347
铭	2348
银	2349
铺	2350
链	2351
销	2352
锁	2353
锅	2354
锋	2355
锐	2356
错	2357
锢	2358
锦	2359
键	2360
锲	2361
锺	2362
锻	2363
镇	2364
镜	2365
镭	2366
長	2367
长	2368
間	2369
门	2370
闪	2371
闭	2372
问	2373
闯	2374
闲	2375
间	2376
闷	2377
闹	2378
闻	2379
阂	2380
阅	2381
阐	2382
阔	2383
队	2384
阪	2385
防	2386
阳	2387
阴	2388
阵	2389
阶	2390
阻	2391
阿	2392
附	2393
际	2394
陆	2395
陈	2396
陋	2397
陌	2398
降	2399
限	2400
院	2401
除	2402
险	2403
陪	2404
陶	2405
陷	2406
隆	2407
随	2408
隐	2409
隔	2410
障	2411
隨	2412
难	2413
雀	2414
雄	2415
雅	2416
集	2417
雨	2418
雪	2419
零	2420
雷	2421
雾	2422
需	2423
霆	2424
震	2425
霉	2426
霞	2427
露	2428
青	2429
静	2430
非	2431
靠	2432
面	2433
革	2434
鞋	2435
鞭	2436
韧	2437
韩	2438
音	2439
頭	2440
題	2441
页	2442
顶	2443
项	2444
顺	2445
须	2446
顽	2447
顾	2448
顿	2449
颁	2450
预	2451
领	2452
颇	2453
频	2454
颗	2455
题	2456
颜	2457
额	2458
颠	2459
风	2460
飘	2461
飞	2462
食	2463
養	2464
餐	2465
饥	2466
饭	2467
饮	2468
饰	2469
饱	2470
饶	2471
饺	2472
饼	2473
饿	2474
馁	2475
馆	2476
首	2477
香	2478
馨	2479
马	2480
驰	2481
驱	2482
驳	2483
驻	2484
骂	2485
骄	2486
骇	2487
验	2488
骑	2489
骗	2490
骚	2491
骤	2492
骨	2493
高	2494
髦	2495
鬧	2496
鬼	2497
魂	2498
魅	2499
魔	2500
鱼	2501
鲁	2502
鲜	2503
鳄	2504
鸟	2505
鸡	2506
鸦	2507
鸭	2508
麦	2509
麻	2510
麽	2511
黄	2512
黑	2513
默	2514
黝	2515
鼎	2516
鼓	2517
鼠	2518
鼻	2519
齐	2520
齡	2521
齿	2522
龄	2523
龙	2524
龟	2525
！	2526
％	2527
（	2528
）	2529
，	2530
．	2531
０	2532
１	2533
２	2534
３	2535
４	2536
５	2537
６	2538
７	2539
８	2540
９	2541
：	2542
；	2543
？	2544
ａ	2545
ｂ	2546
ｃ	2547
ｄ	2548
ｅ	2549
ｈ	2550
ｉ	2551
ｋ	2552
ｌ	2553
ｍ	2554
ｎ	2555
ｏ	2556
ｐ	2557
ｒ	2558
ｓ	2559
ｔ	2560
ｖ	2561
ｘ	2562
ｙ	2563
ｚ	2564
～	2565
