"	0
%	1
(	2
)	3
*	4
-	5
/	6
EOS	7
GO	8
PAD	9
_	10
·	11
×	12
—	13
‘	14
’	15
“	16
”	17
…	18
、	19
。	20
《	21
》	22
一	23
丁	24
七	25
万	26
丈	27
三	28
上	29
下	30
不	31
与	32
丐	33
丑	34
专	35
且	36
世	37
丘	38
业	39
东	40
丝	41
丢	42
两	43
严	44
丧	45
个	46
中	47
丰	48
串	49
临	50
丸	51
丹	52
为	53
主	54
丽	55
举	56
乃	57
久	58
么	59
义	60
之	61
乌	62
乎	63
乏	64
乐	65
乔	66
乖	67
乘	68
九	69
乞	70
也	71
习	72
乡	73
书	74
买	75
乱	76
乳	77
了	78
予	79
争	80
事	81
二	82
于	83
亏	84
云	85
互	86
五	87
井	88
亚	89
些	90
亡	91
亢	92
交	93
亦	94
产	95
亨	96
亩	97
享	98
京	99
亮	100
亲	101
人	102
亿	103
什	104
仁	105
仃	106
仅	107
仇	108
今	109
介	110
仍	111
从	112
仓	113
仔	114
他	115
仗	116
付	117
仙	118
代	119
令	120
以	121
仪	122
们	123
仰	124
件	125
价	126
任	127
份	128
仿	129
企	130
伊	131
伍	132
伏	133
伐	134
休	135
众	136
优	137
伙	138
会	139
伟	140
传	141
伤	142
伦	143
伪	144
伯	145
估	146
伴	147
伶	148
伸	149
似	150
但	151
位	152
低	153
住	154
佐	155
体	156
何	157
余	158
佛	159
作	160
你	161
佣	162
佩	163
佳	164
使	165
侃	166
來	167
侈	168
例	169
侍	170
供	171
依	172
侣	173
侧	174
侨	175
侮	176
侯	177
侵	178
便	179
促	180
俄	181
俗	182
保	183
信	184
俩	185
俭	186
修	187
俱	188
倍	189
們	190
倒	191
倘	192
候	193
倚	194
借	195
倡	196
倦	197
倫	198
债	199
值	200
倾	201
假	202
偏	203
偕	204
做	205
停	206
健	207
偶	208
偷	209
偿	210
傍	211
催	212
傲	213
像	214
僧	215
僻	216
儒	217
儿	218
允	219
元	220
兄	221
充	222
先	223
光	224
克	225
免	226
党	227
兜	228
入	229
內	230
全	231
八	232
公	233
六	234
兮	235
兰	236
共	237
关	238
兴	239
兵	240
其	241
具	242
典	243
兹	244
养	245
兼	246
内	247
冈	248
再	249
冒	250
写	251
军	252
农	253
冠	254
冥	255
冬	256
冰	257
冲	258
决	259
况	260
冷	261
冻	262
净	263
凄	264
准	265
凉	266
减	267
凑	268
凝	269
几	270
凡	271
凤	272
凭	273
凶	274
出	275
击	276
函	277
刀	278
刃	279
分	280
切	281
刊	282
刑	283
划	284
列	285
刘	286
则	287
刚	288
创	289
初	290
判	291
利	292
别	293
刮	294
到	295
制	296
刷	297
刺	298
刻	299
剂	300
前	301
剔	302
剥	303
剧	304
剩	305
副	306
割	307
力	308
劝	309
办	310
功	311
加	312
务	313
劣	314
动	315
助	316
努	317
励	318
劲	319
劳	320
势	321
勃	322
勇	323
勉	324
勒	325
勤	326
勿	327
包	328
匆	329
化	330
北	331
匠	332
匪	333
匹	334
区	335
医	336
十	337
千	338
卅	339
升	340
午	341
半	342
华	343
协	344
卑	345
单	346
卖	347
南	348
博	349
占	350
卡	351
卦	352
卧	353
卫	354
印	355
危	356
即	357
却	358
卷	359
厂	360
厅	361
历	362
厉	363
压	364
厌	365
厕	366
厚	367
原	368
厢	369
厦	370
厨	371
厮	372
去	373
县	374
参	375
又	376
及	377
友	378
双	379
反	380
发	381
叔	382
取	383
受	384
变	385
叙	386
叛	387
口	388
古	389
句	390
另	391
只	392
叫	393
召	394
叭	395
叮	396
可	397
台	398
史	399
右	400
叶	401
号	402
司	403
叹	404
吁	405
吃	406
各	407
合	408
吉	409
同	410
名	411
后	412
吐	413
向	414
吓	415
吗	416
君	417
吞	418
否	419
吧	420
吨	421
含	422
听	423
吭	424
启	425
吵	426
吸	427
吹	428
呀	429
呆	430
呈	431
告	432
员	433
呢	434
周	435
呱	436
味	437
呵	438
呼	439
命	440
咀	441
和	442
咏	443
咖	444
咛	445
咨	446
咬	447
咯	448
咱	449
咳	450
咽	451
哀	452
品	453
哄	454
哇	455
哈	456
响	457
哑	458
哥	459
哦	460
哨	461
哪	462
哭	463
哲	464
哺	465
哼	466
唇	467
唐	468
售	469
唯	470
唱	471
商	472
啊	473
啡	474
啦	475
啼	476
喀	477
喂	478
善	479
喆	480
喇	481
喉	482
喊	483
喋	484
喜	485
喝	486
喧	487
單	488
喷	489
喻	490
嗓	491
嗜	492
嗦	493
嗽	494
嘉	495
嘛	496
嘟	497
嘱	498
嘴	499
噓	500
器	501
噩	502
噪	503
嚼	504
囚	505
四	506
回	507
因	508
团	509
园	510
困	511
围	512
固	513
国	514
图	515
圆	516
圈	517
土	518
圣	519
在	520
地	521
圳	522
场	523
圾	524
址	525
均	526
坎	527
坏	528
坐	529
块	530
坚	531
坛	532
坟	533
坠	534
坡	535
坦	536
坷	537
垂	538
垃	539
型	540
垠	541
垫	542
埋	543
城	544
埔	545
域	546
埠	547
培	548
基	549
堂	550
堆	551
堕	552
堡	553
堪	554
堵	555
塑	556
塔	557
塞	558
填	559
境	560
墓	561
墙	562
墜	563
增	564
墨	565
壁	566
壤	567
士	568
壮	569
声	570
处	571
备	572
复	573
夏	574
夕	575
外	576
多	577
夜	578
够	579
大	580
天	581
太	582
夫	583
央	584
失	585
头	586
夷	587
夸	588
夹	589
夺	590
奄	591
奇	592
奈	593
奉	594
奋	595
奏	596
契	597
奔	598
奖	599
套	600
奚	601
奠	602
奢	603
奥	604
女	605
奶	606
她	607
好	608
妁	609
如	610
妃	611
妆	612
妇	613
妈	614
妙	615
妥	616
妨	617
妹	618
妻	619
姆	620
始	621
姐	622
姑	623
姓	624
委	625
姚	626
姜	627
姥	628
姨	629
姻	630
姿	631
威	632
娇	633
娘	634
娱	635
娴	636
娶	637
婆	638
婚	639
婴	640
媒	641
媳	642
媽	643
嫁	644
嫂	645
嫌	646
嬉	647
子	648
孔	649
孕	650
字	651
存	652
孙	653
孜	654
孝	655
孟	656
季	657
孤	658
学	659
孩	660
孰	661
宁	662
它	663
宅	664
宇	665
守	666
安	667
宋	668
完	669
宏	670
宗	671
官	672
宙	673
定	674
宜	675
宝	676
实	677
宠	678
审	679
客	680
宣	681
室	682
宫	683
宰	684
害	685
宴	686
家	687
容	688
宽	689
宾	690
宿	691
寂	692
寄	693
密	694
富	695
寐	696
寒	697
寓	698
寝	699
寞	700
察	701
寸	702
对	703
寺	704
寻	705
导	706
寿	707
封	708
射	709
将	710
尊	711
對	712
小	713
少	714
尔	715
尖	716
尚	717
尝	718
尤	719
尬	720
就	721
尴	722
尼	723
尽	724
尾	725
尿	726
局	727
层	728
居	729
屈	730
屉	731
屋	732
展	733
属	734
屡	735
履	736
山	737
岁	738
岂	739
岐	740
岛	741
岩	742
岭	743
岳	744
岸	745
峡	746
峰	747
峻	748
崇	749
崎	750
崖	751
崩	752
崭	753
川	754
州	755
工	756
左	757
巧	758
巨	759
巫	760
差	761
己	762
已	763
巴	764
巷	765
币	766
市	767
布	768
帅	769
师	770
希	771
帝	772
帥	773
带	774
師	775
席	776
帮	777
帶	778
常	779
幅	780
幕	781
干	782
平	783
年	784
并	785
幸	786
幻	787
幼	788
幽	789
广	790
庆	791
床	792
序	793
库	794
应	795
底	796
店	797
庙	798
庚	799
府	800
废	801
度	802
座	803
庭	804
康	805
庸	806
延	807
建	808
廿	809
开	810
异	811
弃	812
弄	813
弊	814
式	815
引	816
弟	817
张	818
弥	819
弯	820
弱	821
弹	822
强	823
归	824
当	825
录	826
彘	827
形	828
彩	829
影	830
彻	831
彼	832
往	833
征	834
径	835
待	836
很	837
徊	838
律	839
徐	840
徒	841
得	842
徘	843
循	844
微	845
德	846
心	847
必	848
忆	849
忍	850
志	851
忘	852
忙	853
忠	854
忧	855
快	856
念	857
忽	858
怀	859
态	860
怎	861
怒	862
怕	863
怖	864
怜	865
思	866
怡	867
急	868
性	869
怨	870
怪	871
总	872
恋	873
恐	874
恕	875
恢	876
恨	877
恩	878
恭	879
息	880
恰	881
恳	882
恶	883
恼	884
悄	885
悉	886
悌	887
悔	888
悟	889
悠	890
患	891
悦	892
您	893
悬	894
悲	895
情	896
惊	897
惋	898
惑	899
惕	900
惜	901
惟	902
惠	903
惧	904
惨	905
惩	906
惫	907
惭	908
惯	909
惰	910
想	911
惶	912
惹	913
愁	914
愈	915
愉	916
意	917
愕	918
愚	919
感	920
愣	921
愧	922
愫	923
愿	924
慈	925
慌	926
慎	927
慕	928
慢	929
慣	930
慧	931
慰	932
憧	933
憬	934
憾	935
懂	936
懈	937
懒	938
懦	939
戏	940
成	941
我	942
戒	943
或	944
战	945
戚	946
截	947
戴	948
户	949
房	950
所	951
扉	952
手	953
才	954
扎	955
扑	956
打	957
扔	958
托	959
执	960
扩	961
扫	962
扬	963
扭	964
扮	965
扯	966
扰	967
扶	968
批	969
找	970
承	971
技	972
把	973
抑	974
抒	975
抓	976
投	977
抗	978
折	979
抚	980
抛	981
抢	982
护	983
报	984
抬	985
抱	986
抵	987
抽	988
担	989
拉	990
拍	991
拎	992
拒	993
拓	994
拔	995
拖	996
拘	997
拙	998
招	999
拜	1000
拣	1001
拥	1002
拨	1003
择	1004
括	1005
拮	1006
拯	1007
拱	1008
拼	1009
拾	1010
拿	1011
持	1012
挂	1013
指	1014
按	1015
挑	1016
挖	1017
挚	1018
挝	1019
挠	1020
挡	1021
挣	1022
挤	1023
挥	1024
挨	1025
挫	1026
振	1027
挺	1028
挽	1029
捉	1030
捐	1031
捕	1032
损	1033
捡	1034
换	1035
捣	1036
捧	1037
据	1038
捷	1039
掀	1040
授	1041
掉	1042
掌	1043
排	1044
掘	1045
掠	1046
探	1047
接	1048
控	1049
推	1050
措	1051
描	1052
提	1053
插	1054
握	1055
揣	1056
揭	1057
援	1058
搁	1059
搞	1060
搬	1061
搭	1062
携	1063
摆	1064
摇	1065
摊	1066
摔	1067
摘	1068
摩	1069
摸	1070
撇	1071
撒	1072
撞	1073
播	1074
撮	1075
擅	1076
操	1077
擦	1078
攒	1079
支	1080
收	1081
改	1082
攻	1083
放	1084
政	1085
故	1086
效	1087
敏	1088
救	1089
教	1090
敞	1091
敢	1092
散	1093
敦	1094
敬	1095
数	1096
敲	1097
整	1098
敵	1099
文	1100
斑	1101
斗	1102
料	1103
斥	1104
断	1105
斯	1106
新	1107
方	1108
於	1109
施	1110
旁	1111
旅	1112
旋	1113
族	1114
无	1115
既	1116
日	1117
旦	1118
旧	1119
早	1120
旬	1121
旱	1122
时	1123
旷	1124
旺	1125
昂	1126
昆	1127
昌	1128
明	1129
昏	1130
易	1131
昔	1132
昙	1133
星	1134
映	1135
春	1136
昧	1137
昨	1138
昭	1139
是	1140
昵	1141
显	1142
晋	1143
晒	1144
晓	1145
晕	1146
晚	1147
晨	1148
普	1149
景	1150
晰	1151
晴	1152
智	1153
暂	1154
暇	1155
暑	1156
暖	1157
暗	1158
暮	1159
暴	1160
曰	1161
曲	1162
更	1163
曹	1164
曼	1165
曾	1166
替	1167
最	1168
月	1169
有	1170
朋	1171
服	1172
朗	1173
望	1174
朝	1175
期	1176
木	1177
未	1178
末	1179
本	1180
术	1181
朱	1182
朴	1183
朵	1184
机	1185
朽	1186
杀	1187
杂	1188
权	1189
杆	1190
李	1191
材	1192
村	1193
杜	1194
束	1195
条	1196
来	1197
杭	1198
杰	1199
松	1200
板	1201
极	1202
构	1203
析	1204
枕	1205
林	1206
枚	1207
果	1208
枝	1209
枢	1210
枪	1211
枫	1212
枯	1213
架	1214
枷	1215
某	1216
染	1217
柔	1218
查	1219
柳	1220
柿	1221
标	1222
栉	1223
栋	1224
栏	1225
树	1226
校	1227
样	1228
核	1229
根	1230
格	1231
栽	1232
桃	1233
框	1234
案	1235
桌	1236
档	1237
桥	1238
桶	1239
梁	1240
梅	1241
梦	1242
梨	1243
梭	1244
梯	1245
械	1246
梳	1247
梵	1248
检	1249
棉	1250
棒	1251
棘	1252
森	1253
椅	1254
植	1255
椐	1256
椒	1257
椰	1258
楚	1259
楣	1260
楼	1261
概	1262
榜	1263
榻	1264
樊	1265
模	1266
樱	1267
橡	1268
欠	1269
次	1270
欢	1271
欣	1272
欧	1273
欲	1274
欺	1275
款	1276
歇	1277
歉	1278
歌	1279
止	1280
正	1281
此	1282
步	1283
武	1284
歧	1285
歪	1286
死	1287
殊	1288
残	1289
殖	1290
殴	1291
段	1292
殿	1293
毁	1294
毅	1295
毋	1296
母	1297
每	1298
毒	1299
比	1300
毕	1301
毛	1302
毫	1303
毯	1304
民	1305
气	1306
氛	1307
氣	1308
氧	1309
水	1310
永	1311
汁	1312
求	1313
汇	1314
汉	1315
汕	1316
汗	1317
江	1318
池	1319
污	1320
汤	1321
汰	1322
汲	1323
汶	1324
汽	1325
沈	1326
沉	1327
沐	1328
沙	1329
沛	1330
沟	1331
没	1332
沦	1333
河	1334
沸	1335
油	1336
治	1337
沾	1338
沿	1339
況	1340
泄	1341
泉	1342
泌	1343
法	1344
泛	1345
波	1346
泥	1347
注	1348
泪	1349
泰	1350
泳	1351
泻	1352
泼	1353
洁	1354
洋	1355
洒	1356
洗	1357
洞	1358
津	1359
洪	1360
洲	1361
活	1362
洽	1363
派	1364
流	1365
浅	1366
浆	1367
测	1368
济	1369
浑	1370
浓	1371
浦	1372
浩	1373
浪	1374
浮	1375
浴	1376
海	1377
浸	1378
消	1379
涉	1380
涌	1381
润	1382
涨	1383
涩	1384
液	1385
涵	1386
淀	1387
淇	1388
淋	1389
淘	1390
淡	1391
淫	1392
深	1393
淳	1394
混	1395
添	1396
清	1397
渊	1398
渍	1399
渐	1400
渔	1401
渗	1402
渝	1403
渠	1404
渡	1405
渣	1406
温	1407
港	1408
渴	1409
游	1410
湖	1411
湾	1412
湿	1413
溃	1414
源	1415
溢	1416
溫	1417
溶	1418
滋	1419
滑	1420
滚	1421
滞	1422
满	1423
滥	1424
滨	1425
滩	1426
滴	1427
滿	1428
漂	1429
漏	1430
演	1431
漠	1432
漫	1433
漱	1434
漳	1435
潜	1436
潭	1437
潮	1438
澈	1439
澡	1440
澳	1441
激	1442
濛	1443
灌	1444
火	1445
灭	1446
灯	1447
灰	1448
灵	1449
灾	1450
灿	1451
炎	1452
炫	1453
炸	1454
点	1455
炼	1456
炽	1457
烂	1458
烈	1459
烙	1460
烟	1461
烤	1462
烦	1463
烧	1464
烫	1465
热	1466
烹	1467
焦	1468
焰	1469
然	1470
煌	1471
照	1472
煮	1473
煽	1474
熄	1475
熊	1476
熏	1477
熟	1478
熬	1479
燃	1480
燕	1481
燥	1482
爬	1483
爱	1484
父	1485
爷	1486
爸	1487
爹	1488
爽	1489
片	1490
版	1491
牌	1492
牙	1493
牛	1494
牢	1495
牧	1496
物	1497
牲	1498
牵	1499
特	1500
牺	1501
犀	1502
犬	1503
犯	1504
状	1505
犹	1506
狂	1507
狗	1508
狠	1509
独	1510
狭	1511
狮	1512
狱	1513
猛	1514
猜	1515
猪	1516
猫	1517
献	1518
猿	1519
玄	1520
率	1521
玉	1522
王	1523
玟	1524
玩	1525
玫	1526
环	1527
现	1528
玻	1529
珍	1530
珠	1531
班	1532
現	1533
球	1534
理	1535
琐	1536
琴	1537
琼	1538
瑞	1539
瑰	1540
瑶	1541
璃	1542
瓜	1543
瓦	1544
瓶	1545
甘	1546
甚	1547
甜	1548
生	1549
用	1550
甩	1551
甫	1552
田	1553
由	1554
甲	1555
电	1556
男	1557
甸	1558
画	1559
畅	1560
界	1561
畏	1562
留	1563
畜	1564
略	1565
番	1566
畴	1567
畸	1568
疆	1569
疏	1570
疑	1571
疗	1572
疙	1573
疫	1574
疯	1575
疲	1576
疼	1577
疾	1578
病	1579
症	1580
痊	1581
痘	1582
痛	1583
痰	1584
痴	1585
痹	1586
瘤	1587
瘦	1588
瘩	1589
瘾	1590
癌	1591
登	1592
白	1593
百	1594
的	1595
皆	1596
皇	1597
皓	1598
皮	1599
皱	1600
盈	1601
益	1602
盎	1603
监	1604
盒	1605
盖	1606
盗	1607
盘	1608
盛	1609
盟	1610
目	1611
盯	1612
盲	1613
直	1614
相	1615
盼	1616
盾	1617
省	1618
眉	1619
看	1620
真	1621
眠	1622
眨	1623
眶	1624
眷	1625
眺	1626
眼	1627
着	1628
睁	1629
睐	1630
睛	1631
睡	1632
督	1633
睦	1634
睹	1635
瞒	1636
瞪	1637
瞭	1638
矛	1639
矢	1640
知	1641
矩	1642
短	1643
矮	1644
石	1645
矿	1646
码	1647
砍	1648
研	1649
破	1650
砸	1651
础	1652
硕	1653
硬	1654
确	1655
碌	1656
碍	1657
碎	1658
碗	1659
碧	1660
碰	1661
磁	1662
磨	1663
示	1664
礼	1665
社	1666
祖	1667
祝	1668
神	1669
祟	1670
祥	1671
票	1672
祭	1673
祷	1674
祸	1675
禁	1676
福	1677
离	1678
秀	1679
私	1680
秋	1681
种	1682
科	1683
秒	1684
秘	1685
租	1686
秦	1687
秩	1688
积	1689
称	1690
移	1691
稀	1692
程	1693
稍	1694
税	1695
稚	1696
稳	1697
稻	1698
究	1699
穷	1700
空	1701
穿	1702
突	1703
窄	1704
窗	1705
窘	1706
窝	1707
窥	1708
立	1709
站	1710
竞	1711
竟	1712
章	1713
童	1714
竭	1715
端	1716
竹	1717
笆	1718
笑	1719
笔	1720
笛	1721
符	1722
笨	1723
第	1724
笼	1725
等	1726
筋	1727
筑	1728
筒	1729
答	1730
策	1731
筝	1732
筷	1733
筹	1734
签	1735
简	1736
算	1737
管	1738
箱	1739
篇	1740
篮	1741
篱	1742
簡	1743
簿	1744
籍	1745
米	1746
类	1747
粉	1748
粒	1749
粗	1750
粮	1751
精	1752
糊	1753
糕	1754
糖	1755
糙	1756
糟	1757
系	1758
素	1759
索	1760
紧	1761
紫	1762
累	1763
細	1764
組	1765
給	1766
繁	1767
纠	1768
红	1769
约	1770
级	1771
纪	1772
纭	1773
纯	1774
纱	1775
纳	1776
纵	1777
纷	1778
纸	1779
纺	1780
纽	1781
线	1782
练	1783
组	1784
细	1785
织	1786
终	1787
绊	1788
绍	1789
经	1790
结	1791
绕	1792
给	1793
络	1794
绝	1795
统	1796
绣	1797
继	1798
绩	1799
绪	1800
续	1801
绯	1802
维	1803
绵	1804
绷	1805
绸	1806
综	1807
绿	1808
缅	1809
缉	1810
缓	1811
编	1812
缘	1813
缚	1814
缠	1815
缩	1816
缰	1817
缴	1818
缸	1819
缺	1820
罐	1821
网	1822
罔	1823
罗	1824
罚	1825
罢	1826
罪	1827
置	1828
羊	1829
美	1830
羞	1831
群	1832
羽	1833
翅	1834
翻	1835
翼	1836
耀	1837
老	1838
考	1839
者	1840
而	1841
耍	1842
耐	1843
耕	1844
耘	1845
耳	1846
耻	1847
耽	1848
聆	1849
聊	1850
聋	1851
职	1852
联	1853
聘	1854
聚	1855
聪	1856
肃	1857
肆	1858
肉	1859
肌	1860
肓	1861
肚	1862
肝	1863
肠	1864
股	1865
肢	1866
肤	1867
肥	1868
肩	1869
肯	1870
育	1871
肴	1872
肺	1873
肾	1874
肿	1875
胁	1876
胃	1877
胆	1878
背	1879
胎	1880
胖	1881
胜	1882
胞	1883
胡	1884
胶	1885
胸	1886
能	1887
脆	1888
脏	1889
脑	1890
脚	1891
脱	1892
脸	1893
脾	1894
腊	1895
腐	1896
腔	1897
腰	1898
腹	1899
腻	1900
腾	1901
腿	1902
膀	1903
膜	1904
臂	1905
臉	1906
自	1907
臭	1908
至	1909
致	1910
舅	1911
舌	1912
舍	1913
舒	1914
舞	1915
舟	1916
航	1917
般	1918
船	1919
良	1920
艰	1921
色	1922
艺	1923
艾	1924
节	1925
芒	1926
芬	1927
花	1928
芳	1929
芸	1930
芹	1931
苍	1932
苏	1933
苒	1934
苗	1935
苟	1936
若	1937
苦	1938
英	1939
苹	1940
茂	1941
范	1942
茅	1943
茎	1944
茶	1945
茹	1946
草	1947
荏	1948
荐	1949
荒	1950
荡	1951
荣	1952
荫	1953
药	1954
荷	1955
莓	1956
莫	1957
莱	1958
获	1959
菌	1960
菜	1961
菲	1962
萄	1963
萌	1964
萤	1965
营	1966
萨	1967
落	1968
著	1969
葛	1970
葡	1971
董	1972
葱	1973
蒂	1974
蒙	1975
蒲	1976
蒸	1977
蓄	1978
蓝	1979
蓬	1980
蔑	1981
蔓	1982
蔡	1983
蔬	1984
蔼	1985
蕞	1986
蕴	1987
薄	1988
薪	1989
薰	1990
藉	1991
藏	1992
藐	1993
藤	1994
虎	1995
虐	1996
虑	1997
虚	1998
虫	1999
虹	2000
虽	2001
蚀	2002
蛇	2003
蛋	2004
蛙	2005
蜂	2006
蜓	2007
蜜	2008
蜡	2009
蜻	2010
蝉	2011
蝴	2012
蝶	2013
螂	2014
融	2015
蟑	2016
蟒	2017
蟹	2018
蠢	2019
血	2020
行	2021
衍	2022
街	2023
衡	2024
衣	2025
补	2026
表	2027
衰	2028
衷	2029
袋	2030
袒	2031
袖	2032
被	2033
裁	2034
裂	2035
装	2036
裔	2037
裕	2038
裙	2039
裤	2040
裨	2041
襄	2042
襟	2043
西	2044
要	2045
覆	2046
见	2047
观	2048
规	2049
视	2050
览	2051
觉	2052
角	2053
解	2054
触	2055
言	2056
話	2057
誉	2058
誓	2059
警	2060
譬	2061
计	2062
订	2063
认	2064
讨	2065
让	2066
训	2067
议	2068
讯	2069
记	2070
讲	2071
讶	2072
许	2073
论	2074
讽	2075
设	2076
访	2077
证	2078
评	2079
识	2080
诉	2081
诊	2082
词	2083
译	2084
试	2085
诗	2086
诚	2087
话	2088
诞	2089
询	2090
该	2091
详	2092
诩	2093
诫	2094
语	2095
误	2096
诱	2097
诲	2098
说	2099
请	2100
诸	2101
诺	2102
读	2103
课	2104
谁	2105
调	2106
谅	2107
谈	2108
谊	2109
谋	2110
谎	2111
谐	2112
谓	2113
谜	2114
谢	2115
谦	2116
谨	2117
谱	2118
谷	2119
豁	2120
豆	2121
象	2122
豪	2123
豫	2124
豹	2125
貌	2126
贝	2127
负	2128
贡	2129
财	2130
责	2131
贤	2132
败	2133
货	2134
质	2135
贪	2136
贫	2137
购	2138
贯	2139
贴	2140
贵	2141
贷	2142
贸	2143
费	2144
资	2145
赋	2146
赌	2147
赏	2148
赐	2149
赔	2150
赖	2151
赚	2152
赛	2153
赞	2154
赡	2155
赢	2156
走	2157
赴	2158
赶	2159
起	2160
趁	2161
超	2162
越	2163
趋	2164
趣	2165
足	2166
跃	2167
跌	2168
跑	2169
距	2170
跟	2171
跨	2172
路	2173
跳	2174
践	2175
踌	2176
踏	2177
踢	2178
踩	2179
踪	2180
蹈	2181
蹦	2182
蹬	2183
蹴	2184
躇	2185
身	2186
躲	2187
躺	2188
輸	2189
车	2190
轨	2191
转	2192
轮	2193
软	2194
轰	2195
轻	2196
载	2197
轿	2198
较	2199
辅	2200
辆	2201
辈	2202
辉	2203
辍	2204
输	2205
辛	2206
辜	2207
辞	2208
辣	2209
辨	2210
辩	2211
辱	2212
边	2213
辽	2214
达	2215
迁	2216
迄	2217
迅	2218
过	2219
迈	2220
迎	2221
运	2222
近	2223
返	2224
还	2225
这	2226
进	2227
远	2228
违	2229
连	2230
迟	2231
迫	2232
述	2233
迷	2234
迹	2235
追	2236
退	2237
送	2238
适	2239
逃	2240
逅	2241
逆	2242
选	2243
透	2244
逐	2245
递	2246
途	2247
逗	2248
通	2249
逛	2250
逝	2251
速	2252
造	2253
逢	2254
逮	2255
遇	2256
遍	2257
道	2258
遗	2259
遣	2260
遥	2261
遭	2262
遵	2263
避	2264
邀	2265
邂	2266
邓	2267
那	2268
邪	2269
邮	2270
邻	2271
郁	2272
郊	2273
郎	2274
部	2275
郭	2276
都	2277
配	2278
酒	2279
酗	2280
酪	2281
酬	2282
酷	2283
酸	2284
酿	2285
醉	2286
醒	2287
采	2288
释	2289
里	2290
重	2291
野	2292
量	2293
金	2294
釜	2295
鉴	2296
銷	2297
针	2298
钉	2299
钓	2300
钝	2301
钞	2302
钟	2303
钢	2304
钦	2305
钧	2306
钱	2307
钻	2308
铁	2309
铃	2310
铅	2311
铜	2312
铢	2313
铭	2314
银	2315
铺	2316
链	2317
销	2318
锁	2319
锅	2320
锋	2321
锐	2322
错	2323
锢	2324
锦	2325
键	2326
锲	2327
锻	2328
镇	2329
镜	2330
镭	2331
长	2332
门	2333
闪	2334
闭	2335
问	2336
闯	2337
闲	2338
间	2339
闷	2340
闹	2341
闻	2342
阂	2343
阅	2344
阐	2345
阔	2346
队	2347
阪	2348
防	2349
阳	2350
阴	2351
阵	2352
阶	2353
阻	2354
阿	2355
附	2356
际	2357
陆	2358
陈	2359
陋	2360
陌	2361
降	2362
限	2363
院	2364
除	2365
险	2366
陪	2367
陶	2368
陷	2369
隆	2370
随	2371
隐	2372
隔	2373
障	2374
隨	2375
难	2376
雀	2377
雄	2378
雅	2379
集	2380
雨	2381
雪	2382
零	2383
雷	2384
雾	2385
需	2386
霆	2387
震	2388
霉	2389
霞	2390
露	2391
青	2392
静	2393
非	2394
靠	2395
靡	2396
面	2397
革	2398
鞋	2399
鞭	2400
韩	2401
音	2402
題	2403
页	2404
顶	2405
项	2406
顺	2407
须	2408
顽	2409
顾	2410
顿	2411
颁	2412
预	2413
领	2414
颇	2415
频	2416
颖	2417
颗	2418
题	2419
颜	2420
额	2421
颠	2422
风	2423
飘	2424
飞	2425
食	2426
餐	2427
饥	2428
饭	2429
饮	2430
饰	2431
饱	2432
饶	2433
饺	2434
饼	2435
饿	2436
馁	2437
馆	2438
首	2439
香	2440
馨	2441
马	2442
驱	2443
驳	2444
驶	2445
驻	2446
驾	2447
骂	2448
骄	2449
骇	2450
验	2451
骑	2452
骗	2453
骚	2454
骤	2455
骨	2456
高	2457
髦	2458
鬼	2459
魂	2460
魅	2461
魔	2462
鱼	2463
鲁	2464
鲜	2465
鳄	2466
鸟	2467
鸡	2468
鸣	2469
鸦	2470
鸭	2471
鸿	2472
麦	2473
麻	2474
黄	2475
黑	2476
默	2477
黝	2478
鼎	2479
鼓	2480
鼠	2481
鼻	2482
齐	2483
齡	2484
齿	2485
龄	2486
龙	2487
龟	2488
！	2489
％	2490
（	2491
）	2492
，	2493
．	2494
０	2495
１	2496
２	2497
３	2498
４	2499
５	2500
６	2501
７	2502
８	2503
９	2504
：	2505
；	2506
？	2507
ａ	2508
ｂ	2509
ｃ	2510
ｄ	2511
ｅ	2512
ｈ	2513
ｉ	2514
ｋ	2515
ｌ	2516
ｍ	2517
ｎ	2518
ｏ	2519
ｐ	2520
ｒ	2521
ｓ	2522
ｔ	2523
ｖ	2524
ｘ	2525
ｙ	2526
ｚ	2527
～	2528
