"	0
%	1
(	2
)	3
*	4
-	5
EOS	6
GO	7
PAD	8
_	9
·	10
×	11
ū	12
—	13
‘	14
’	15
“	16
”	17
…	18
″	19
、	20
。	21
《	22
》	23
一	24
丁	25
七	26
万	27
丈	28
三	29
上	30
下	31
不	32
与	33
丐	34
专	35
且	36
世	37
丘	38
业	39
丛	40
东	41
丝	42
丢	43
两	44
严	45
丧	46
个	47
中	48
丰	49
临	50
丸	51
丹	52
为	53
主	54
丽	55
举	56
乃	57
久	58
么	59
义	60
之	61
乌	62
乎	63
乏	64
乐	65
乔	66
乖	67
乘	68
九	69
乞	70
也	71
习	72
乡	73
书	74
买	75
乱	76
乳	77
了	78
予	79
争	80
事	81
二	82
于	83
亏	84
云	85
互	86
五	87
井	88
亚	89
些	90
亡	91
亢	92
交	93
亦	94
产	95
亨	96
亩	97
享	98
京	99
亮	100
亲	101
人	102
亿	103
什	104
仁	105
仃	106
仅	107
仇	108
今	109
介	110
仍	111
从	112
仓	113
仔	114
他	115
仗	116
付	117
仙	118
代	119
令	120
以	121
仨	122
仪	123
们	124
仰	125
件	126
价	127
任	128
份	129
仿	130
企	131
伊	132
伍	133
伏	134
伐	135
休	136
众	137
优	138
伙	139
会	140
伟	141
传	142
伤	143
伦	144
伯	145
估	146
伴	147
伶	148
伸	149
似	150
但	151
位	152
低	153
住	154
佐	155
体	156
何	157
余	158
佛	159
作	160
你	161
佣	162
佩	163
佳	164
使	165
侃	166
來	167
侈	168
例	169
侍	170
供	171
依	172
侣	173
侧	174
侨	175
侮	176
侯	177
侵	178
便	179
促	180
俄	181
俊	182
俗	183
保	184
信	185
俩	186
俭	187
修	188
俱	189
倍	190
們	191
倒	192
倘	193
候	194
倚	195
借	196
倡	197
倦	198
倫	199
债	200
值	201
倾	202
假	203
偏	204
做	205
停	206
健	207
偶	208
偷	209
偿	210
傍	211
催	212
傲	213
像	214
僧	215
僻	216
儒	217
儿	218
允	219
元	220
兄	221
充	222
先	223
光	224
克	225
免	226
党	227
兜	228
入	229
內	230
全	231
八	232
公	233
六	234
兮	235
兰	236
共	237
关	238
兴	239
兵	240
其	241
具	242
典	243
兹	244
养	245
兼	246
内	247
冈	248
册	249
再	250
冒	251
写	252
军	253
农	254
冠	255
冥	256
冬	257
冰	258
冲	259
决	260
况	261
冷	262
冻	263
净	264
凄	265
准	266
凉	267
减	268
凑	269
凝	270
几	271
凡	272
凤	273
凭	274
凰	275
凶	276
出	277
击	278
刀	279
刃	280
分	281
切	282
刊	283
刑	284
划	285
列	286
则	287
刚	288
创	289
初	290
判	291
利	292
别	293
刮	294
到	295
制	296
刷	297
券	298
刺	299
刻	300
剂	301
前	302
剔	303
剥	304
剧	305
剩	306
副	307
割	308
力	309
劝	310
办	311
功	312
加	313
务	314
劣	315
动	316
助	317
努	318
励	319
劲	320
劳	321
势	322
勃	323
勇	324
勉	325
勒	326
務	327
勞	328
勤	329
勾	330
勿	331
包	332
匆	333
化	334
北	335
匠	336
匹	337
区	338
医	339
十	340
千	341
卅	342
升	343
午	344
半	345
华	346
协	347
卑	348
卒	349
单	350
卖	351
南	352
博	353
占	354
卡	355
卦	356
卧	357
卫	358
印	359
危	360
即	361
却	362
卷	363
卿	364
厂	365
厅	366
历	367
厉	368
压	369
厌	370
厕	371
厚	372
原	373
厢	374
厦	375
厨	376
去	377
县	378
参	379
又	380
及	381
友	382
双	383
反	384
发	385
叔	386
取	387
受	388
变	389
叙	390
叛	391
口	392
古	393
句	394
另	395
只	396
叫	397
召	398
叭	399
叮	400
可	401
台	402
史	403
右	404
叶	405
号	406
司	407
叹	408
吁	409
吃	410
各	411
合	412
吉	413
同	414
名	415
后	416
吐	417
向	418
吓	419
吗	420
君	421
吞	422
吟	423
否	424
吧	425
吨	426
含	427
听	428
吭	429
启	430
吵	431
吸	432
吹	433
吻	434
呀	435
呆	436
呈	437
告	438
员	439
呢	440
周	441
呱	442
味	443
呵	444
呼	445
命	446
咀	447
和	448
咏	449
咖	450
咛	451
咨	452
咬	453
咱	454
咳	455
咸	456
咽	457
哀	458
品	459
哄	460
哇	461
哈	462
响	463
哑	464
哥	465
哦	466
哨	467
哩	468
哪	469
哭	470
哲	471
哺	472
哼	473
唇	474
唐	475
唤	476
售	477
唯	478
唱	479
商	480
啊	481
啡	482
啦	483
啰	484
啼	485
喀	486
喂	487
善	488
喆	489
喇	490
喉	491
喊	492
喋	493
喜	494
喝	495
喧	496
單	497
喷	498
喻	499
嗓	500
嗜	501
嗦	502
嗽	503
嘉	504
嘛	505
嘴	506
噓	507
器	508
噩	509
噪	510
嚼	511
囚	512
四	513
回	514
因	515
团	516
园	517
困	518
围	519
固	520
国	521
图	522
圆	523
圈	524
土	525
圣	526
在	527
地	528
圳	529
场	530
圾	531
址	532
均	533
坎	534
坏	535
坐	536
块	537
坚	538
坛	539
坟	540
坠	541
坡	542
坦	543
坷	544
垂	545
垃	546
型	547
垢	548
垦	549
垫	550
垮	551
埋	552
城	553
埔	554
域	555
埠	556
培	557
基	558
堂	559
堆	560
堕	561
堡	562
堪	563
堵	564
塑	565
塔	566
塞	567
填	568
境	569
墓	570
墙	571
墜	572
增	573
壁	574
壤	575
士	576
壮	577
声	578
处	579
备	580
复	581
夏	582
夕	583
外	584
多	585
夜	586
够	587
大	588
天	589
太	590
夫	591
央	592
失	593
头	594
夷	595
夸	596
夹	597
夺	598
奄	599
奇	600
奈	601
奉	602
奋	603
奏	604
契	605
奔	606
奖	607
套	608
奚	609
奠	610
奢	611
奥	612
女	613
奶	614
她	615
好	616
妁	617
如	618
妃	619
妆	620
妇	621
妈	622
妙	623
妥	624
妨	625
妹	626
妻	627
姆	628
始	629
姐	630
姑	631
姓	632
委	633
姚	634
姜	635
姥	636
姨	637
姻	638
姿	639
威	640
娇	641
娘	642
娠	643
娱	644
娴	645
娶	646
婆	647
婚	648
婴	649
媒	650
媳	651
媽	652
嫁	653
嫂	654
嫌	655
嬉	656
子	657
孔	658
孕	659
字	660
存	661
孙	662
孜	663
孝	664
孟	665
季	666
孤	667
学	668
孩	669
孰	670
宁	671
它	672
宅	673
宇	674
守	675
安	676
宋	677
完	678
宏	679
宗	680
官	681
宙	682
定	683
宜	684
宝	685
实	686
宠	687
审	688
客	689
宣	690
室	691
宫	692
宰	693
害	694
宴	695
家	696
容	697
宽	698
宾	699
宿	700
寂	701
寄	702
密	703
富	704
寐	705
寒	706
寓	707
寝	708
寞	709
察	710
寸	711
对	712
寺	713
寻	714
导	715
寿	716
封	717
射	718
将	719
尊	720
對	721
小	722
少	723
尔	724
尖	725
尘	726
尚	727
尝	728
尤	729
尬	730
就	731
尴	732
尼	733
尽	734
尾	735
尿	736
局	737
屁	738
层	739
居	740
屈	741
屉	742
屋	743
屏	744
展	745
属	746
屡	747
山	748
岁	749
岂	750
岐	751
岛	752
岩	753
岭	754
岳	755
岸	756
峡	757
峰	758
峻	759
崇	760
崎	761
崖	762
崩	763
崭	764
川	765
州	766
工	767
左	768
巧	769
巨	770
巩	771
巫	772
差	773
己	774
已	775
巴	776
巷	777
巾	778
币	779
市	780
布	781
帅	782
师	783
希	784
帝	785
帥	786
带	787
師	788
席	789
帮	790
帶	791
常	792
幅	793
幕	794
干	795
平	796
年	797
并	798
幸	799
幻	800
幼	801
幽	802
广	803
庄	804
庆	805
床	806
序	807
库	808
应	809
底	810
店	811
庙	812
庚	813
府	814
废	815
度	816
座	817
庭	818
康	819
庸	820
延	821
建	822
廿	823
开	824
异	825
弃	826
弄	827
弊	828
式	829
引	830
弟	831
张	832
弥	833
弯	834
弱	835
弹	836
强	837
归	838
当	839
录	840
形	841
彩	842
影	843
彻	844
彼	845
往	846
征	847
径	848
待	849
很	850
徊	851
律	852
徐	853
徒	854
得	855
徘	856
循	857
微	858
德	859
心	860
必	861
忆	862
忍	863
志	864
忘	865
忙	866
忠	867
忧	868
快	869
念	870
忽	871
怀	872
态	873
怎	874
怒	875
怕	876
怖	877
怜	878
思	879
怡	880
急	881
性	882
怨	883
怪	884
总	885
恋	886
恐	887
恕	888
恢	889
恨	890
恩	891
恭	892
息	893
恰	894
恳	895
恶	896
恼	897
悄	898
悉	899
悌	900
悔	901
悟	902
悠	903
患	904
悦	905
您	906
悬	907
悲	908
情	909
惊	910
惋	911
惑	912
惕	913
惜	914
惟	915
惠	916
惡	917
惧	918
惨	919
惩	920
惫	921
惭	922
惯	923
惰	924
想	925
惶	926
惹	927
愁	928
愈	929
愉	930
意	931
愕	932
愚	933
愛	934
感	935
愧	936
愫	937
愿	938
慈	939
慌	940
慎	941
慕	942
慢	943
慣	944
慧	945
慰	946
憾	947
懂	948
懈	949
懒	950
懦	951
戏	952
成	953
我	954
戒	955
或	956
战	957
戚	958
截	959
戴	960
户	961
房	962
所	963
扉	964
手	965
才	966
扎	967
扑	968
打	969
扔	970
托	971
扛	972
扣	973
执	974
扩	975
扫	976
扬	977
扭	978
扮	979
扯	980
扰	981
扶	982
批	983
找	984
承	985
技	986
把	987
抑	988
抒	989
抓	990
投	991
抗	992
折	993
抚	994
抛	995
抢	996
护	997
报	998
抬	999
抱	1000
抵	1001
抽	1002
担	1003
拉	1004
拌	1005
拍	1006
拎	1007
拐	1008
拒	1009
拓	1010
拔	1011
拖	1012
拘	1013
拙	1014
招	1015
拜	1016
拟	1017
拣	1018
拥	1019
拨	1020
择	1021
括	1022
拮	1023
拯	1024
拱	1025
拳	1026
拼	1027
拾	1028
拿	1029
持	1030
挂	1031
指	1032
按	1033
挑	1034
挖	1035
挚	1036
挝	1037
挠	1038
挡	1039
挣	1040
挤	1041
挥	1042
挨	1043
挫	1044
振	1045
挺	1046
挽	1047
捉	1048
捐	1049
捕	1050
损	1051
捡	1052
换	1053
捣	1054
捧	1055
据	1056
捷	1057
掀	1058
授	1059
掉	1060
掌	1061
排	1062
掘	1063
掠	1064
探	1065
接	1066
控	1067
推	1068
措	1069
掷	1070
描	1071
提	1072
插	1073
握	1074
揣	1075
揭	1076
援	1077
揽	1078
搁	1079
搏	1080
搞	1081
搬	1082
搭	1083
携	1084
摆	1085
摇	1086
摊	1087
摔	1088
摘	1089
摩	1090
摸	1091
撇	1092
撒	1093
撞	1094
播	1095
撮	1096
擅	1097
操	1098
擦	1099
攒	1100
支	1101
收	1102
改	1103
攻	1104
放	1105
政	1106
故	1107
效	1108
敌	1109
敏	1110
救	1111
教	1112
敞	1113
敢	1114
散	1115
敦	1116
敬	1117
数	1118
敲	1119
整	1120
敵	1121
文	1122
斌	1123
斗	1124
料	1125
斤	1126
斥	1127
断	1128
斯	1129
新	1130
方	1131
於	1132
施	1133
旁	1134
旅	1135
旋	1136
族	1137
无	1138
既	1139
日	1140
旦	1141
旧	1142
旨	1143
早	1144
旬	1145
旱	1146
时	1147
旷	1148
旺	1149
昂	1150
昆	1151
昌	1152
明	1153
昏	1154
易	1155
昔	1156
昙	1157
星	1158
映	1159
春	1160
昧	1161
昨	1162
昭	1163
是	1164
昵	1165
昼	1166
显	1167
時	1168
晋	1169
晒	1170
晓	1171
晕	1172
晚	1173
晨	1174
普	1175
景	1176
晰	1177
晴	1178
智	1179
暂	1180
暇	1181
暑	1182
暖	1183
暗	1184
暮	1185
暴	1186
曰	1187
曲	1188
更	1189
曹	1190
曼	1191
曾	1192
替	1193
最	1194
月	1195
有	1196
朋	1197
服	1198
朗	1199
望	1200
朝	1201
期	1202
木	1203
未	1204
末	1205
本	1206
术	1207
朱	1208
朴	1209
朵	1210
机	1211
朽	1212
杀	1213
杂	1214
权	1215
杆	1216
李	1217
材	1218
村	1219
杜	1220
束	1221
条	1222
来	1223
杭	1224
杰	1225
松	1226
板	1227
极	1228
构	1229
析	1230
林	1231
枚	1232
果	1233
枝	1234
枢	1235
枪	1236
枫	1237
枯	1238
架	1239
枷	1240
柄	1241
某	1242
染	1243
柔	1244
查	1245
柿	1246
标	1247
栉	1248
栋	1249
栏	1250
树	1251
校	1252
样	1253
核	1254
根	1255
格	1256
栽	1257
桂	1258
桃	1259
框	1260
案	1261
桌	1262
档	1263
桥	1264
桶	1265
梁	1266
梅	1267
梦	1268
梨	1269
梭	1270
梯	1271
械	1272
梳	1273
梵	1274
检	1275
棉	1276
棒	1277
棘	1278
森	1279
椅	1280
植	1281
椐	1282
椒	1283
椰	1284
楚	1285
楼	1286
概	1287
榜	1288
榻	1289
樂	1290
樊	1291
模	1292
樱	1293
橡	1294
欠	1295
次	1296
欢	1297
欣	1298
欧	1299
欲	1300
欺	1301
款	1302
歇	1303
歉	1304
歌	1305
止	1306
正	1307
此	1308
步	1309
武	1310
歧	1311
歪	1312
死	1313
殊	1314
残	1315
殖	1316
殡	1317
殴	1318
段	1319
殿	1320
毁	1321
毅	1322
毋	1323
母	1324
每	1325
毒	1326
比	1327
毕	1328
毛	1329
毫	1330
毯	1331
民	1332
气	1333
氛	1334
氣	1335
氧	1336
水	1337
永	1338
汁	1339
求	1340
汇	1341
汉	1342
汕	1343
汗	1344
江	1345
池	1346
污	1347
汤	1348
汰	1349
汲	1350
汶	1351
汽	1352
沈	1353
沉	1354
沐	1355
沙	1356
沛	1357
沟	1358
没	1359
沦	1360
沮	1361
河	1362
沸	1363
油	1364
治	1365
沾	1366
沿	1367
況	1368
泄	1369
泉	1370
泌	1371
法	1372
泛	1373
波	1374
泥	1375
注	1376
泪	1377
泰	1378
泳	1379
泻	1380
泼	1381
洁	1382
洋	1383
洒	1384
洗	1385
洞	1386
津	1387
洪	1388
洲	1389
活	1390
洽	1391
派	1392
流	1393
浅	1394
浆	1395
测	1396
济	1397
浏	1398
浑	1399
浓	1400
浦	1401
浩	1402
浪	1403
浮	1404
浴	1405
海	1406
浸	1407
消	1408
涉	1409
涌	1410
润	1411
涨	1412
涩	1413
涯	1414
液	1415
涵	1416
淀	1417
淇	1418
淋	1419
淌	1420
淘	1421
淡	1422
淫	1423
深	1424
淳	1425
混	1426
添	1427
清	1428
渊	1429
渍	1430
渐	1431
渔	1432
渗	1433
減	1434
渠	1435
渡	1436
渣	1437
温	1438
港	1439
渲	1440
渴	1441
游	1442
湖	1443
湾	1444
湿	1445
溃	1446
源	1447
溢	1448
溪	1449
溫	1450
溶	1451
滋	1452
滑	1453
滚	1454
滞	1455
满	1456
滥	1457
滨	1458
滩	1459
滴	1460
滿	1461
漂	1462
漏	1463
演	1464
漠	1465
漫	1466
漱	1467
漳	1468
潜	1469
潭	1470
潮	1471
澈	1472
澡	1473
澳	1474
激	1475
濛	1476
灌	1477
火	1478
灭	1479
灯	1480
灰	1481
灵	1482
灾	1483
灿	1484
炎	1485
炫	1486
炮	1487
炸	1488
点	1489
炼	1490
炽	1491
烈	1492
烙	1493
烟	1494
烤	1495
烦	1496
烧	1497
烫	1498
热	1499
烹	1500
焦	1501
焰	1502
然	1503
煌	1504
照	1505
煮	1506
熄	1507
熊	1508
熏	1509
熟	1510
熬	1511
燃	1512
燕	1513
燥	1514
爬	1515
爱	1516
父	1517
爷	1518
爸	1519
爹	1520
爽	1521
片	1522
版	1523
牌	1524
牙	1525
牛	1526
牢	1527
牧	1528
物	1529
牲	1530
牵	1531
特	1532
牺	1533
犀	1534
犬	1535
犯	1536
状	1537
犹	1538
狂	1539
狗	1540
狠	1541
独	1542
狭	1543
狮	1544
狱	1545
猛	1546
猜	1547
猪	1548
猫	1549
献	1550
猿	1551
玄	1552
率	1553
玉	1554
王	1555
玟	1556
玩	1557
玫	1558
环	1559
现	1560
玻	1561
珍	1562
珠	1563
班	1564
現	1565
球	1566
理	1567
琐	1568
琴	1569
琼	1570
瑞	1571
瑰	1572
瑶	1573
璃	1574
瓜	1575
瓦	1576
瓶	1577
甘	1578
甚	1579
甜	1580
生	1581
產	1582
用	1583
甩	1584
甫	1585
田	1586
由	1587
甲	1588
申	1589
电	1590
男	1591
甸	1592
画	1593
畅	1594
界	1595
畏	1596
留	1597
畜	1598
略	1599
番	1600
畴	1601
畸	1602
疆	1603
疏	1604
疑	1605
疗	1606
疙	1607
疫	1608
疯	1609
疲	1610
疼	1611
疾	1612
病	1613
症	1614
痊	1615
痘	1616
痛	1617
痰	1618
痱	1619
痴	1620
痹	1621
瘤	1622
瘦	1623
瘩	1624
瘾	1625
癌	1626
登	1627
白	1628
百	1629
的	1630
皆	1631
皇	1632
皓	1633
皮	1634
皱	1635
盆	1636
盈	1637
益	1638
盎	1639
监	1640
盒	1641
盖	1642
盘	1643
盛	1644
盟	1645
目	1646
盯	1647
盲	1648
直	1649
相	1650
盼	1651
盾	1652
省	1653
眉	1654
看	1655
真	1656
眠	1657
眶	1658
眷	1659
眺	1660
眼	1661
着	1662
睁	1663
睐	1664
睛	1665
睡	1666
督	1667
睦	1668
睹	1669
瞒	1670
瞩	1671
瞪	1672
瞭	1673
瞻	1674
矗	1675
矛	1676
矢	1677
矣	1678
知	1679
矩	1680
短	1681
矮	1682
石	1683
矿	1684
码	1685
砍	1686
研	1687
破	1688
砸	1689
础	1690
硕	1691
硬	1692
确	1693
碌	1694
碍	1695
碎	1696
碗	1697
碧	1698
碰	1699
磁	1700
磨	1701
示	1702
礼	1703
社	1704
祀	1705
祖	1706
祝	1707
神	1708
祟	1709
祥	1710
票	1711
祭	1712
祷	1713
祸	1714
禁	1715
禅	1716
福	1717
禺	1718
离	1719
秀	1720
私	1721
秋	1722
种	1723
科	1724
秒	1725
秘	1726
租	1727
秦	1728
秩	1729
积	1730
称	1731
移	1732
稀	1733
程	1734
稍	1735
税	1736
稔	1737
稚	1738
稳	1739
稻	1740
稼	1741
積	1742
究	1743
穷	1744
空	1745
穿	1746
突	1747
窄	1748
窗	1749
窘	1750
窝	1751
窥	1752
立	1753
站	1754
竞	1755
竟	1756
章	1757
童	1758
竭	1759
端	1760
竹	1761
笆	1762
笑	1763
笔	1764
笛	1765
符	1766
笨	1767
第	1768
笼	1769
等	1770
筋	1771
筑	1772
筒	1773
答	1774
策	1775
筝	1776
筷	1777
筹	1778
签	1779
简	1780
算	1781
管	1782
箱	1783
篇	1784
篮	1785
篱	1786
簡	1787
簿	1788
籍	1789
米	1790
类	1791
粉	1792
粒	1793
粗	1794
粮	1795
精	1796
糊	1797
糕	1798
糖	1799
糙	1800
糟	1801
系	1802
約	1803
素	1804
索	1805
紧	1806
紫	1807
累	1808
細	1809
組	1810
給	1811
繁	1812
纠	1813
红	1814
约	1815
级	1816
纪	1817
纭	1818
纯	1819
纱	1820
纳	1821
纵	1822
纷	1823
纸	1824
纽	1825
线	1826
练	1827
组	1828
细	1829
织	1830
终	1831
绍	1832
经	1833
结	1834
绕	1835
给	1836
络	1837
绝	1838
统	1839
绣	1840
继	1841
绩	1842
绪	1843
续	1844
绯	1845
维	1846
绵	1847
绷	1848
绸	1849
综	1850
绿	1851
缅	1852
缉	1853
缓	1854
缔	1855
编	1856
缘	1857
缚	1858
缠	1859
缩	1860
缰	1861
缴	1862
缸	1863
缺	1864
罐	1865
网	1866
罔	1867
罗	1868
罚	1869
罢	1870
罩	1871
罪	1872
置	1873
罰	1874
羊	1875
美	1876
羞	1877
群	1878
羽	1879
翅	1880
翻	1881
翼	1882
耀	1883
老	1884
考	1885
者	1886
而	1887
耍	1888
耐	1889
耕	1890
耘	1891
耳	1892
耻	1893
耽	1894
聆	1895
聊	1896
聋	1897
职	1898
联	1899
聘	1900
聚	1901
聪	1902
肃	1903
肆	1904
肉	1905
肌	1906
肓	1907
肚	1908
肝	1909
肠	1910
股	1911
肢	1912
肤	1913
肥	1914
肩	1915
肯	1916
育	1917
肴	1918
肺	1919
肾	1920
肿	1921
胁	1922
胃	1923
胆	1924
背	1925
胎	1926
胖	1927
胜	1928
胞	1929
胡	1930
胶	1931
胸	1932
能	1933
脆	1934
脊	1935
脏	1936
脑	1937
脚	1938
脱	1939
脸	1940
脾	1941
腊	1942
腐	1943
腔	1944
腰	1945
腹	1946
腻	1947
腾	1948
腿	1949
膀	1950
膛	1951
膜	1952
臂	1953
自	1954
臭	1955
至	1956
致	1957
舅	1958
舌	1959
舍	1960
舒	1961
舞	1962
舟	1963
航	1964
般	1965
船	1966
良	1967
艰	1968
色	1969
艳	1970
艺	1971
艾	1972
节	1973
芒	1974
芬	1975
花	1976
芳	1977
芸	1978
芹	1979
苍	1980
苏	1981
苒	1982
苗	1983
苟	1984
若	1985
苦	1986
英	1987
苹	1988
范	1989
茅	1990
茎	1991
茫	1992
茶	1993
茹	1994
草	1995
荏	1996
荐	1997
荒	1998
荡	1999
荣	2000
荧	2001
荫	2002
药	2003
荷	2004
莓	2005
莫	2006
获	2007
菌	2008
菜	2009
菲	2010
萄	2011
萌	2012
萤	2013
营	2014
萨	2015
落	2016
著	2017
葛	2018
葡	2019
董	2020
葱	2021
蒂	2022
蒙	2023
蒲	2024
蒸	2025
蓄	2026
蓝	2027
蓬	2028
蔑	2029
蔓	2030
蔡	2031
蔬	2032
蔼	2033
蔽	2034
蕴	2035
薄	2036
薪	2037
薰	2038
藉	2039
藏	2040
藐	2041
藤	2042
虎	2043
虐	2044
虑	2045
處	2046
虚	2047
虫	2048
虹	2049
虽	2050
蚀	2051
蛇	2052
蛋	2053
蛙	2054
蜂	2055
蜓	2056
蜜	2057
蜡	2058
蜻	2059
蝉	2060
蝴	2061
蝶	2062
螂	2063
螃	2064
融	2065
蟑	2066
蟒	2067
蟹	2068
蠢	2069
血	2070
行	2071
衍	2072
街	2073
衡	2074
衣	2075
补	2076
表	2077
衰	2078
衷	2079
袋	2080
袒	2081
袖	2082
被	2083
裁	2084
裂	2085
装	2086
裕	2087
裙	2088
裤	2089
裨	2090
襄	2091
襟	2092
西	2093
要	2094
覆	2095
见	2096
观	2097
规	2098
视	2099
览	2100
觉	2101
角	2102
解	2103
触	2104
言	2105
話	2106
誉	2107
誓	2108
說	2109
講	2110
警	2111
譬	2112
计	2113
订	2114
认	2115
讨	2116
让	2117
训	2118
议	2119
讯	2120
记	2121
讲	2122
讶	2123
许	2124
论	2125
讽	2126
设	2127
访	2128
证	2129
评	2130
识	2131
诉	2132
诊	2133
词	2134
译	2135
试	2136
诗	2137
诚	2138
话	2139
诞	2140
询	2141
该	2142
详	2143
诩	2144
诫	2145
语	2146
误	2147
诱	2148
诲	2149
说	2150
请	2151
诸	2152
诺	2153
读	2154
课	2155
谁	2156
调	2157
谅	2158
谈	2159
谊	2160
谋	2161
谎	2162
谐	2163
谓	2164
谕	2165
谚	2166
谜	2167
谢	2168
谦	2169
谨	2170
谱	2171
谷	2172
豁	2173
豆	2174
象	2175
豪	2176
豫	2177
豹	2178
貌	2179
贝	2180
负	2181
贡	2182
财	2183
责	2184
贤	2185
败	2186
货	2187
质	2188
贪	2189
贫	2190
贬	2191
购	2192
贯	2193
贴	2194
贵	2195
贷	2196
贸	2197
费	2198
资	2199
赋	2200
赌	2201
赎	2202
赏	2203
赐	2204
赖	2205
赚	2206
赛	2207
赞	2208
赡	2209
赢	2210
走	2211
赴	2212
赶	2213
起	2214
趁	2215
超	2216
越	2217
趋	2218
趟	2219
趣	2220
足	2221
跃	2222
跌	2223
跑	2224
距	2225
跟	2226
跨	2227
路	2228
跳	2229
践	2230
踌	2231
踏	2232
踢	2233
踩	2234
踪	2235
蹈	2236
蹬	2237
蹴	2238
躇	2239
身	2240
躲	2241
躺	2242
較	2243
輸	2244
车	2245
轨	2246
转	2247
轮	2248
软	2249
轰	2250
轻	2251
载	2252
轿	2253
较	2254
辅	2255
辆	2256
辈	2257
辉	2258
辍	2259
辑	2260
输	2261
辛	2262
辜	2263
辞	2264
辣	2265
辨	2266
辩	2267
辱	2268
边	2269
辽	2270
达	2271
迁	2272
迄	2273
迅	2274
过	2275
迈	2276
迎	2277
运	2278
近	2279
返	2280
还	2281
这	2282
进	2283
远	2284
违	2285
连	2286
迟	2287
迫	2288
述	2289
迷	2290
迹	2291
追	2292
退	2293
送	2294
适	2295
逃	2296
逅	2297
逆	2298
选	2299
透	2300
逐	2301
递	2302
途	2303
逗	2304
通	2305
逛	2306
逝	2307
速	2308
造	2309
逢	2310
逮	2311
逸	2312
逻	2313
逼	2314
逾	2315
遂	2316
遇	2317
遍	2318
過	2319
道	2320
達	2321
遗	2322
遣	2323
遭	2324
遮	2325
遵	2326
避	2327
邀	2328
邂	2329
邓	2330
那	2331
邦	2332
邪	2333
邮	2334
邻	2335
郁	2336
郊	2337
郎	2338
部	2339
郭	2340
都	2341
配	2342
酒	2343
酗	2344
酪	2345
酬	2346
酷	2347
酸	2348
酿	2349
醉	2350
醋	2351
醒	2352
采	2353
释	2354
里	2355
重	2356
野	2357
量	2358
金	2359
釜	2360
鉴	2361
銷	2362
錯	2363
针	2364
钉	2365
钓	2366
钝	2367
钞	2368
钟	2369
钢	2370
钦	2371
钧	2372
钱	2373
钻	2374
铁	2375
铃	2376
铅	2377
铜	2378
铢	2379
铭	2380
银	2381
铺	2382
链	2383
销	2384
锁	2385
锅	2386
锋	2387
锐	2388
错	2389
锢	2390
锦	2391
键	2392
锲	2393
锺	2394
锻	2395
镇	2396
镜	2397
镭	2398
長	2399
长	2400
間	2401
门	2402
闪	2403
闭	2404
问	2405
闯	2406
闲	2407
间	2408
闷	2409
闹	2410
闻	2411
阂	2412
阅	2413
阐	2414
阔	2415
队	2416
阪	2417
阱	2418
防	2419
阳	2420
阴	2421
阵	2422
阶	2423
阻	2424
阿	2425
附	2426
际	2427
陆	2428
陈	2429
陋	2430
陌	2431
降	2432
限	2433
院	2434
除	2435
险	2436
陪	2437
陵	2438
陶	2439
陷	2440
隆	2441
随	2442
隐	2443
隔	2444
障	2445
隨	2446
难	2447
雀	2448
雄	2449
雅	2450
集	2451
雇	2452
雨	2453
雪	2454
零	2455
雷	2456
雾	2457
需	2458
霆	2459
震	2460
霉	2461
霞	2462
露	2463
青	2464
静	2465
非	2466
靠	2467
靡	2468
面	2469
革	2470
鞋	2471
鞭	2472
韧	2473
韩	2474
音	2475
頭	2476
題	2477
页	2478
顶	2479
项	2480
顺	2481
须	2482
顽	2483
顾	2484
顿	2485
颁	2486
预	2487
领	2488
颇	2489
颊	2490
频	2491
颗	2492
题	2493
颜	2494
额	2495
颠	2496
风	2497
飘	2498
飞	2499
食	2500
養	2501
餐	2502
饥	2503
饭	2504
饮	2505
饰	2506
饱	2507
饶	2508
饺	2509
饼	2510
饿	2511
馁	2512
馆	2513
首	2514
香	2515
馨	2516
马	2517
驰	2518
驱	2519
驳	2520
驶	2521
驻	2522
驾	2523
骂	2524
骄	2525
骇	2526
验	2527
骑	2528
骗	2529
骚	2530
骤	2531
骨	2532
高	2533
髦	2534
鬧	2535
鬼	2536
魂	2537
魅	2538
魔	2539
鱼	2540
鲁	2541
鲜	2542
鳄	2543
鸟	2544
鸡	2545
鸣	2546
鸦	2547
鸭	2548
鸿	2549
麦	2550
麻	2551
麽	2552
黄	2553
黑	2554
默	2555
黝	2556
鼎	2557
鼓	2558
鼠	2559
鼻	2560
齐	2561
齡	2562
齿	2563
龄	2564
龙	2565
龟	2566
！	2567
％	2568
（	2569
）	2570
，	2571
．	2572
０	2573
１	2574
２	2575
３	2576
４	2577
５	2578
６	2579
７	2580
８	2581
９	2582
：	2583
；	2584
？	2585
ａ	2586
ｂ	2587
ｃ	2588
ｄ	2589
ｅ	2590
ｈ	2591
ｉ	2592
ｋ	2593
ｌ	2594
ｍ	2595
ｎ	2596
ｏ	2597
ｐ	2598
ｒ	2599
ｓ	2600
ｔ	2601
ｖ	2602
ｘ	2603
ｙ	2604
ｚ	2605
～	2606
